import React from 'react'
import '../../App.css'
import './ed_style.css'

export const Career = () => {
    return (
        <div className="education">
            <div className="head-prof">
                <h1>Профориентационная программа</h1>
            </div>
            <br/>
            <div className="info-container1">
                <center><h2>ОБЛАСТНОЙ КОНКУРС НАУЧНО-ТЕХНИЧЕСКОГО ТВОРЧЕСТВА ДЕТЕЙ «АЗБУКА НАУКИ»</h2></center>
                <br/>
                С 2013 года в Самарском национальном исследовательском университете имени академика С.П. Королёва
                ежегодно проводится Областной конкурс научно-технического творчества детей «Азбука науки».
                <br/>
                <b>Участники:</b> дети дошкольного возраста и школьники, обучающиеся в 1-11 классах
                общеобразовательных учреждений.<br/>
                <b>Цель мероприятия:</b> выявление и развитие у учащихся образовательных учреждений творческих
                способностей и интереса к научной деятельности, привлечение внимания талантливой молодёжи к сфере
                высоких технологий, создание условий для интеллектуального развития школьников и студентов,
                поддержки одарённых детей, в том числе содействия им в профессиональной ориентации и продолжении
                образования, пропаганда научных знаний, повышение педагогической квалификации учителей, аспирантов,
                студентов, научных работников, принимающих участие в проведении Конкурса, укрепление творческих
                связей преподавателей и специалистов учреждений дополнительного образования и других учебных
                заведений.
                <br/>
                <br/>
                <b>На Конкурс принимаются:</b>
                <ul className="ed">
                    <li> технические изобретения или самодельные устройства, иллюстрирующие конструкторские
                        разработки по аэрокосмической тематике;
                    </li>
                    <li> идеи проектов демонстрационных экспериментов, которые могут быть реализованы в условиях
                        Международной космической станции (иллюстрация положений школьных учебных курсов,
                        направленных на исследование физико-химических процессов и поведения материалов, геофизики,
                        биотехнологий, проведение технических экспериментов и т.д.).
                    </li>
                </ul>
                <br/>
                <center><h2>БРЕЙН-РИНГ: «ЭКИПАЖ К ПОЛЕТУ ГОТОВ!»</h2></center>
                <br/>
                <b>Участники:</b> обучающиеся в 5-7 классах общеобразовательных учреждений.
                <br/>
                <b>Цель мероприятия:</b>
                <ul className="ed">
                    <li> активизация познавательного интереса к истории отечественной космонавтики, героям
                        космоса;
                    </li>
                    <li> расширение кругозора, формирование устойчивой мировоззренческой позиции;</li>
                    <li> выявление эрудированных учащихся;</li>
                    <li> развитие коммуникативных качеств у детей при решении общей задачи в малой группе;</li>
                    <li> поощрение одарённых детей.</li>
                </ul>
                <br/>
                <b>Организационный комитет:</b>
                <br/>
                <b>Председатель:</b> Титов Владимир Георгиевич – Герой Советского Союза, летчик-космонавт.<br/>
                <b>Сопредседатель:</b> Лавейкин Александр Иванович – Герой Советского Союза, летчик-космонавт.<br/>
                Титова Александра Рюриковна – исполнительный директор;<br/>
                Ермоленко Галина Васильевна – координатор проекта, кандидат педагогических наук, специалист по
                организации социально значимой аэрокосмической деятельности молодежи.
                <br/>
                <br/>
                <center><h2>КОСМИЧЕСКОЕ ГТО</h2></center>
                <b>Участники:</b> студенты, аспиранты и молодые учёные вузов, специалисты предприятий, учащиеся
                общеобразовательных учреждений.<br/>
                <b>Модератор:</b> Кикина Анна Юрьевна – космонавт-испытатель отряд Роскосмоса<br/>
                <b> Цели:</b>
                <ul className="ed">
                    <li> повышение престижа космической деятельности и привлечение внимания общественности к
                        профессии космонавта;
                    </li>
                    <li>создание мотивации у детей и молодежи для занятия спортом;</li>
                    <li> оценка физической подготовки детей и молодёжи на соответствие требованиям, предъявляемым к
                        кандидатам в отряд космонавтов Роскосмоса;
                    </li>
                    <li> поддержка одарённых детей и молодёжи, в том числе содействия им в профессиональной
                        ориентации и продолжении образования;
                    </li>
                    <li>формирование у детей и молодёжи положительного образа отечественной пилотируемой
                        космонавтики и воспитание чувства патриотизма у них.
                    </li>
                </ul>
                <br/>
                Участникам форума будет предоставлена возможность сдать комплекс физических упражнений ГТО по
                нормативам отбора в отряд космонавтов.
                <br/>
                <br/>
                <center><h2>ВИКТОРИНА КОСМОНАВТА</h2></center>
                <br/>
                <b>Участники:</b> студенты, аспиранты и молодые учёные вузов, специалисты предприятий, учащиеся
                общеобразовательных учреждений.
                <br/>
                <b>Модератор:</b> Кикина Анна Юрьевна – космонавт-испытатель отряд Роскосмоса
                <br/>
                <b>Цель мероприятия:</b>
                <ul className="ed">
                    <li> активизация познавательного интереса к истории отечественной космонавтики, героям
                        космоса;
                    </li>
                    <li>расширение кругозора, формирование устойчивой мировоззренческой позиции;</li>
                    <li> выявление эрудированных учащихся;</li>
                    <li> развитие коммуникативных качеств у детей при решении общей задачи в малой группе;</li>
                    <li> поощрение одарённых детей.</li>
                </ul>
                <br/>
            </div>
        </div>
    )
}
