import React from 'react'
import '../../App.css'
import './ed_style.css'
import './vistavka.jpeg'

export const ExhibitPage = () => {
    return (
        <div className="education">
         <div className="head-ed">
                <h1>Выставочная программа</h1>
         </div>
            <br/>
            <div className="info-container1">
                <b>Участники:</b> студенты, аспиранты и молодые учёные вузов, специалисты предприятий.<br/>
                <center><h2>Музейно-выставочный центр «Самара Космическая»</h2></center>
                <br/>
                <b>Музейно-выставочный центр «Самара Космическая»</b> – один из самых юных музеев в Самаре. Официальное
                открытие музея «Самара Космическая» состоялось 12 апреля 2001 года, в год 45-летия самарского
                космического машиностроения.<br/>
                Фасад здания музея украшает подлинная ракета – это единственная в Европе вертикально-установленная
                ракета — носитель «Союз» в собранном виде.
                Комплекс монумента и музейного здания представляет собой единое архитектурное решение. Пьедесталом
                ракеты-памятника является здание оригинальной конструкции, в котором расположен музей «Самара
                Космическая». Высота ракеты вместе со зданием – почти 55 м.<br/>
                Экспозиция музея представляет целый ряд уникальных экспонатов. Здесь можно увидеть настоящие артефакты,
                составляющие ракетно-космической техники и модели ракет — это наиболее зрелищные и масштабные вещи.
                Наряду с ними в экспозиции существуют интерактивные экспонаты, которые рассказывают о том, как эта
                техника работает. Здесь можно узнать ответы и на самые любопытные вопросы человеческого быта в космосе:
                о том, как живут космонавты на орбитальной станции, как работают и отдыхают, что едят, как моются и
                тренируются, какие проводят эксперименты и что из этого получается.
                Эта информация транслируется на экранах в виде «озвученных комиксов».<br/>
                <br/>
                <center><h2>Мультимедийная экспозиция «Ожидание космоса»</h2></center>
                <br/>
                <b>Мультимедийная экспозиция «Ожидание космоса»</b> расположена на цокольном этаже музея. Проект обращён
                к одному из величайших достижений человечества – началу освоения космоса, и основан на цитатах из
                научно-фантастических фильмов 1900 – 1950-х годов, и охватывает временной период от XIX века до запуска
                первого искусственного спутника Земли и реализации лунной программы «Аполлон». Посетителям предлагается
                самостоятельно проследить, как менялись представления человека о полёте в космос. Центральным
                мультимедийным объектом на выставке является космический модуль, выполненный по авторским эскизам
                творческой группы художников музея. В этом модуле представлены различные отсеки, в которых живут,
                трудятся и отдыхают люди в космосе. Для самых любознательных посетителей установлен специальный
                космический тренажёр, с помощью которого можно вывести космическую ракету на орбиту.
                <br/>
                <center><h2>Экспозиция «Космос – не игрушки!»</h2></center>
                <br/>
                <b>Экспозиция «Космос – не игрушки!»</b> посвящена легендарной эпохе освоения космоса, которая началась
                с идей Константина Циолковского и закончилась затоплением космической станции «МИР». Даты и события,
                персонажи и аппараты – все основные прорывные факты истории космонавтики представлены в экспозиции, но
                рассказ об этом
                со зрителем происходит неожиданно, через средство фольклора – русскую матрешку. Специально для музея
                художниками была создана целая коллекция матрёшек – космических историй.
                <center><h2>Временная экспозиция, посвященная 100-летию Д.И. Козлова</h2></center><br/>
                <b>Временная экспозиция, посвященная 100-летию Д.И. Козлова</b> посвящена дважды Герою Социалистического
                Труда, Почетному гражданину Самарской области и города Самары, конструктору космической техники Д. И.
                Козлову. Большое внимание уделено интеллектуальному наследию Д. И. Козлова и его команды самарских
                инженеров, которые разрабатывали уникальные и важные проекты космической отрасли. Кроме подлинных
                предметов можно увидеть репрезентацию этих проектов в виде чертежей и видеороликов через проектор на
                экране.
                <br/>
                <br/>
                <center><h2>«Бункер Сталина» </h2></center>
                <br/>
                <b>«Бункер Сталина» </b>— обиходное наименование оборонительного сооружения в Самаре, созданного в
                качестве резервного местонахождения ставки Верховного Главнокомандующего Вооружёнными силами СССР И.В.
                Сталина. Расположен на глубине 37 м. Построен в 1942 году, рассекречен в 1990 году.
                <br/>
                15 октября 1941 года Государственный Комитет Обороны выпустил секретное постановление № 801сс «Об
                эвакуации столицы СССР г. Москвы в город Куйбышев», а 21 октября секретное постановление №826сс «О
                строительстве убежища в г. Куйбышеве». В 1941 году в город Куйбышев были эвакуированы дипкорпус и
                посольства иностранных государств, а также около 30 предприятий, в том числе авиационной промышленности
                для производства штурмовика Ил-2 – самого массового самолёта Второй мировой войны.
                <br/>«Бункер Сталина» был самым надежным бомбоубежищем времен Второй мировой войны. У Черчилля в Лондоне
                рабочее место находилось на втором подземном этаже. У Рузвельта примерно на таком же уровне. «Логово»
                Гитлера в Берлине имело глубину 16 метров. «Бункер Сталина» в Самаре находится на глубине 37 метров.
                <br/>
                Он мог выдержать прямое попадание самой большой в то время двухтонной фугасной авиабомбы. В нем можно
                было спокойно пережить химическую атаку – объект имел надежную систему жизнеобеспечения, запас воды и
                продовольствия, собственную дизельную электростанцию и систему регенерации воздуха наподобие той, что
                применялась в крупных подводных лодках.
                <br/>
                Бункер оставался в полной боеготовности до самого конца войны. В послевоенное время здесь находился
                запасной штаб гражданской обороны. Объект рассекретили только в 1990 году.
                <br/>
                В бункере имеется четыре служебных помещения. Зал заседаний площадью 72 квадратных метра, в котором
                одновременно могут работать свыше 100 человек.
            </div>

        </div>
    )
}